[Pwn_Servant_F_1 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Servant_F_1:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="女仆"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Servant_F_1_NoAnxious DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Servant_F_1_NoAnxious:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="女仆"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_ServantLydia_F_1_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_ServantLydia_F_1_NoAnxious_HUB:DisTweaks_InteractableInterface_7 DisTweaks_InteractableInterface]
m_Name="莉迪亚"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

